<?php
return [

    "home" => "الصفحة الرئيسية",
    "addBook" => "إضافة كتاب",
    "cat" => "الأقسام",
    "addCat" => "إضافة تصنيف جديد",
    "allCats" => "جميع الأقسام",
    "logout" => "تسجيل الخروج",
    "notes" =>"مفكرتي",
    "show"  => "إظهار",
    "delete"=> "حذف",
    "edit" =>  "تعديل",
    "addToCard" => "إضافة إلي السلة",
    "allBooks" => "جميع الكتب",
    "back"  => "رجوع",
    "login" => "تسجيل الدخول",
    "register" => "إنشاء حساب جديد",
    "add"   => "إضافة",


    "titleOfBook" => "عنوان الكتاب",
    "DescOfBook"  => "وصف الكتاب",
    "ChooseCat"   => "اختيار تصنيف الكتاب",

    "catName"     => "اسم التصنيف",
    "actions"     => "العمليات",

    "addNote"  => "إضافة مفكرة جديدة",
    "close"    => "إغلاق" ,
    "saveChanges" => "حفظ التعديلات",
    "content" => "المحتوي ",
    "lang"   => "اللغة",

    "name" => "الاسم",
    "userName" => "اسم المستخدم",
    "email" => "البريد الالكتروني",
    "pass" => "كلمة المرور",
    "pass1" => "تأكيد كلمة المرور",
    "sign" =>"تسجيل",
    "authors"=>"المؤلفين",
    "addAuthor" => "إضافة مؤلف",
    "authorBiography" => "نبذه تعريفية عن المؤلف",
    "authorName" => "اسم المؤلف",
    "price" => "السعر"







];
